tap "caskroom/drivers"
tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "aws/tap"
tap "buo/cask-upgrade"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "petere/postgresql"
tap "sidaf/pentest"
cask "java"
cask "java8"
brew "openssl"
brew "python@2"
brew "python"
brew "afl-fuzz"
brew "amap"
brew "xz"
brew "python"
brew "ansible"
brew "argus"
brew "arp-scan"
brew "libnet"
brew "arping"
brew "auto-scaling"
brew "automake"
brew "aws-apigateway-importer"
brew "aws-cfn-tools"
brew "aws-elasticache"
brew "aws-elasticbeanstalk"
brew "aws-es-proxy"
brew "aws-keychain"
brew "aws-okta"
brew "aws-sdk-cpp"
brew "aws-shell"
brew "aws-sns-cli"
brew "awscli"
brew "awslogs"
brew "azure-cli"
brew "binutils"
brew "bash-completion"
brew "binwalk"
brew "bro"
brew "capstone"
brew "cask"
brew "chamber"
brew "cloud-watch"
brew "cmatrix"
brew "coreutils"
brew "cowsay"
brew "crunch"
brew "django-completion"
brew "docker"
brew "ettercap"
brew "fortune"
brew "git"
brew "gnupg"
brew "go"
brew "geoip"
brew "hping"
brew "ncurses"
brew "htop"
brew "ipython"
brew "jansson"
brew "jenkins"
brew "jmeter"
brew "john"
brew "jq"
brew "kube-aws"
brew "links"
brew "masscan"
brew "mysql"
brew "nano"
brew "net-snmp"
brew "netcat"
brew "nikto"
brew "nmap"
brew "node"
brew "nvm"
brew "nyancat"
brew "openvpn"
brew "packer"
brew "postgresql"
brew "pwnat"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "sqlmap"
brew "ssdeep"
brew "ssldump"
brew "stunnel"
brew "telnet"
brew "terraform-provisioner-ansible"
brew "testdisk" 
brew "theharvester"
brew "tig"
brew "tree"
brew "volatility"
brew "watch"
brew "w3m"
brew "wget"
brew "wine"
brew "zmap"
brew "zplug"
brew "zsh"
brew "zsh-completions"
brew "aws/tap/aws-sam-cli"
brew "curl"
brew "ffmpeg"
brew "gist"
brew "mas"
brew "mitmproxy"
brew "mosh"
brew "mtr"
brew "openssl"
brew "ossp-uuid"
brew "pkg-config"
brew "postgresql"
brew "sslsplit"
brew "tcpflow"
brew "tmux"
cask "vagrant"
cask "vagrant-manager"
cask "istat-menus"
cask "google-backup-and-sync"
cask "balenaetcher"
cask "bartender"
cask "boxcryptor"
cask "adium"
cask "cinch"
cask "calibre"
cask "keepingyouawake"
cask "cleanmymac"
cask "chromium"
cask "discord"
cask "daisydisk"
cask "docker"
cask "dropbox"
cask "grammarly"
cask "geekbench"
cask "github"
cask "google-chrome"
cask "iterm2"
cask "keybase"
cask "kitematic"
cask "little-snitch"
cask "macdown"
cask "metasploit"
cask "ngrok"
cask "hyperdock"
cask "now"
cask "obs"
cask "openemu"
cask "postman"
cask "sidestep"
cask "clamxav"
cask "cyberduck"
cask "skype"
cask "spotify"
cask "slack"
cask "steam"
cask "osxfuse"
cask "spectacle"
cask "transmit"
cask "vlc"
cask "wd-firmware-updater"
cask "wireshark"
cask "adobe-acrobat-reader"
cask "apptrap"
cask "aws-vault"
cask "burp-suite"
cask "brave-browser"
cask "ccleaner"
cask "dotnet-sdk"
cask "evernote"
cask "expressvpn"
cask "firefox-esr"
cask "flash-player"
cask "flux"
cask "franz"
cask "gimp"
cask "gitkraken"
cask "handbrake"
cask "kindle"
cask "istumbler"
cask "lyn"
cask "malwarebytes"
cask "microsoft-remote-desktop-beta"
cask "netspot"
cask "onedrive"
cask "owasp-zap"
cask "paragon-ntfs"
cask "pingplotter"
cask "powershell"
cask "radio-silence"
cask "sdformatter"
cask "signal-beta"
cask "silverlight"
cask "teamviewer"
cask "tor-browser"
cask "transmission"
cask "the-unarchiver"
cask "unetbootin"
cask "vnc-viewer"
cask "vnc-server"
#mas "iMovie", id: 408981434
#mas "Numbers", id: 409203825
#mas "Pages", id: 409201541
#mas "Xcode", id: 497799835
#mas "CARROT Weather", id: 993487541
#mas "CCMenu", id: 603117688
#mas "GarageBand", id: 682658836
#mas "Keynote", id: 409183694
#mas "Speedtest", id: 1153157709
#mas "Trello", id: 1278508951
#mas "Okta Extension App", id: 1439967473
#mas "The Unarchiver", id: 425424353
#mas "LanScan Pro", id: 562184107
#mas "Kindle", id: 405399194
#mas "Memory Clean", id: 451444120
#mas "Total Adjustment for Final Cut Pro", id: 482883336
#mas "feedly", id: 865500966
#mas "Cinch", id: 412529613